/* applesingle item */
"AppleSingle" = "AppleSingle";

/* archive item */
"Archive" = "Archive";

/* archive assistant item */
"Archive Assistant" = "Archive Assistant";

/* search item */
"ArchiveSearch" = "ArchiveSearch";

/* attach return receipt item */
"Attach Return Receipt Request" = "Attach Return Receipt Request";

/* binhex item */
"BinHex (.hqx)" = "BinHex (.hqx)";

/* Browse In Archive Manager item */
"Browse In Archive Manager" = "Browse In Archive Manager";

/* bzip2 item */
"bzip2" = "bzip2";

/* compress item */
"Compress" = "Compress";

/* create dropbox item */
"Create Dropbox..." = "Create Dropbox...";

/* Create Archive Index item */
"Create Index" = "Create Index";

/* dropboxes item */
"Dropboxes" = "Dropboxes";

/* dropconvert item */
"DropConvert" = "DropConvert";

/* dropstuff item */
"DropStuff" = "DropStuff";

/* encode item */
"Encode" = "Encode";

/* expand item */
"Expand" = "Expand";

/* gzip item */
"gzip" = "gzip";

/* join item */
"Join" = "Join";

/* launch item */
"Launch" = "Launch";

/* Legacy item */
"Legacy" = "Legacy";

/* LHa item */
"LHa" = "LHa";

/* lha and mail item */
"LHa and Mail" = "LHa and Mail";

/* macos classic sea item */
"Mac OS Classic" = "Mac OS Classic";

/* mac os x item */
"Mac OS X" = "Mac OS X";

/* macbinary item */
"MacBinary (.bin)" = "MacBinary (.bin)";

/* mail item */
"Mail" = "Mail";

/* make sea item */
"Make Self-Extracting" = "Make Self-Extracting";

/* mount item */
"Mount" = "Mount";

/* OK Button Text */
"Open %d Windows..." = "Open %d Windows...";

/* Alert Message Text */
"Open %d Windows?" = "Open %d Windows?";

/* preferences item */
"Preferences..." = "Preferences...";

/* remove binhex encoding item */
"Remove BinHex Encoding" = "Remove BinHex Encoding";

/* remove bzip2 compression item */
"Remove bzip2 Compression" = "Remove bzip2 Compression";

/* remove compression item
   remove z compression item */
"Remove Compression" = "Remove Compression";

/* remove encoding item */
"Remove Encoding" = "Remove Encoding";

/* remove gzip compression item */
"Remove gzip Compression" = "Remove gzip Compression";

/* remove MacBinary encoding item */
"Remove MacBinary Encoding" = "Remove MacBinary Encoding";

/* remove return receipt item */
"Remove Return Receipt Request" = "Remove Return Receipt Request";

/* remove sea item */
"Remove Self-Extracting" = "Remove Self-Extracting";

/* remove uu encoding item */
"Remove UU Encoding" = "Remove UU Encoding";

/* sea maker item */
"SEA Maker" = "SEA Maker";

/* segment item */
"Segment" = "Segment";

/* self-extracting and binhex item */
"Self-Extracting and BinHex" = "Self-Extracting and BinHex";

/* sea and macbinary item */
"Self-Extracting and MacBinary" = "Self-Extracting and MacBinary";

/* stuff item */
"Stuff" = "Stuff";

/* .sit extension item */
"Stuff (.sit)" = "Stuff (.sit)";

/* .sitx extension item */
"Stuff (.sitx)" = "Stuff (.sitx)";

/* stuff and binhex item */
"Stuff and BinHex" = "Stuff and BinHex";

/* Stuff and Encrypt item. */
"Stuff and Encrypt" = "Stuff and Encrypt";

/* stuff and macbinary item */
"Stuff and MacBinary" = "Stuff and MacBinary";

/* stuff and mail item */
"Stuff and Mail" = "Stuff and Mail";

/* sit and mail item */
"Stuff and Mail (.sit)" = "Stuff and Mail (.sit)";

/* sitx and mail item */
"Stuff and Mail (.sitx)" = "Stuff and Mail (.sitx)";

/* StuffIt menu title */
"StuffIt" = "StuffIt";

/* StuffIt Archive Manager item */
"StuffIt Archive Manager" = "StuffIt Archive Manager";

/* expander item */
"StuffIt Expander" = "StuffIt Expander";

/* express item */
"StuffIt Express" = "StuffIt Express";

/* tar item */
"Tar" = "Tar";

/* tar and bzip2 item */
"Tar and bzip2" = "Tar and bzip2";

/* tar and gzip item */
"Tar and gzip" = "Tar and gzip";

/* tar and mail item */
"Tar and Mail" = "Tar and Mail";

/* tar and unix compress item */
"Tar and UNIX compress" = "Tar and UNIX compress";

/* tar.bz2 and mail item */
"Tar.bz2 and Mail" = "Tar.bz2 and Mail";

/* tar.gz and mail item */
"Tar.gz and Mail" = "Tar.gz and Mail";

/* tar.Z and mail item */
"Tar.Z and Mail" = "Tar.Z and Mail";

/* unix compress item */
"UNIX compress" = "UNIX compress";

/* unstuff item */
"UnStuff" = "UnStuff";

/* uucode item */
"UU" = "UU";

/* verify item */
"Verify" = "Verify";

/* windows sea item */
"Windows" = "Windows";

/* Alert Informative Text */
"You are about to cause Archive Manager to open a large number of files." = "You are about to cause Archive Manager to open a large number of files.";

/* zip item */
"Zip" = "Zip";

/* zip and encrypt item */
"Zip and Encrypt" = "Zip and Encrypt";

/* zip and mail item */
"Zip and Mail" = "Zip and Mail";

/* zip and uucode item */
"Zip and UU" = "Zip and UU";

